const faq = [
  {
    question: 'Какие услуги предоставляет агентство недвижимости "Рента"?',
    answer:
      'Агентство недвижимости "Рента" предоставляет полный спектр услуг в сфере недвижимости, включая поиск и подбор объектов недвижимости, юридическую поддержку, консультации, организацию просмотров и сопровождение сделок.',
  },
  {
    question: "Какие объекты недвижимости вы предлагаете?",
    answer:
      "Мы предлагаем широкий ассортимент объектов недвижимости, включая квартиры, дома, таунхаусы, коттеджи и коммерческую недвижимость в Москве и Московской области.",
  },
  {
    question: "Какова стоимость ваших услуг?",
    answer:
      "Стоимость наших услуг зависит от объема работы и сложности сделки. Мы всегда готовы предоставить подробную информацию о наших тарифах и условиях работы.",
  },
  {
    question: "Как долго длится процесс покупки недвижимости?",
    answer:
      "Время, необходимое для покупки недвижимости, может варьироваться в зависимости от различных факторов, таких как готовность документов, проверка юридической чистоты объекта и согласование условий сделки. Мы всегда стараемся минимизировать время, необходимое для завершения сделки.",
  },
  {
    question: "Какие гарантии вы предоставляете?",
    answer:
      "Мы гарантируем полную прозрачность и законность всех сделок, которые мы проводим. Мы обеспечиваем конфиденциальность и защиту персональных данных наших клиентов. Кроме того, мы предоставляем юридическую поддержку и консультации на всех этапах сделки, чтобы обеспечить безопасность и законность всех операций.",
  },
  {
    question: "Как я могу связаться с вами?",
    answer:
      "Вы можете связаться с нами по телефону, электронной почте или через наш сайт. Наши контактные данные указаны на нашем сайте.",
  },
  {
    question: "Какие районы вы обслуживаете?",
    answer:
      "Мы обслуживаем различные районы Москвы и Московской области. Мы готовы помочь вам найти недвижимость в любом районе, который вас интересует.",
  },
  {
    question: "Какие документы необходимы для покупки недвижимости?",
    answer:
      "Для покупки недвижимости вам потребуется предоставить документы, подтверждающие вашу личность и право на приобретение недвижимости. Мы всегда готовы предоставить подробную информацию о необходимых документах и помочь вам с их подготовкой.",
  },
];

export default faq;
