const reviews = [
  {
    text: 'Я очень доволен работой агентства недвижимости "Рента". Они помогли мне найти идеальную квартиру в Москве. Я хотел найти что-то в центре города, и они нашли мне отличный вариант. Спасибо большое!',
    name: "Иван C.",
    image:
      "https://cdn.cloudflare.steamstatic.com/steamcommunity/public/images/avatars/75/759f7cc384896611499df40e7c5c3e5ed4e03e2e_full.jpg",
  },
  {
    text: 'Я очень рад, что обратился в агентство недвижимости "Рента". Они помогли мне купить дом в Московской области. Я был немного скептически настроен, но они сделали все возможное, чтобы найти мне идеальный вариант. Я очень доволен результатом!',
    name: "Петр П.",
    image:
      "https://cdn.cloudflare.steamstatic.com/steamcommunity/public/images/avatars/7e/7e1136c2bad539b7287c65a9fc1179bf91c188b8_full.jpg",
  },
  {
    text: 'Спасибо агентству недвижимости "Рента" за помощь в поиске квартиры в Москве. Они были очень профессиональны и всегда готовы помочь. Я нашла идеальную квартиру, которая соответствует всем моим требованиям. 🧡',
    name: "Анна Б.",
    image:
      "https://cdn.cloudflare.steamstatic.com/steamcommunity/public/images/avatars/ac/acc84a608318e40f1e1cce761f2f99e1eae40be8_full.jpg",
  },
];

export default reviews;
